
export  const stationBlueBranch = [
   "Парнас",
   "Проспект просвещения",
   "Удельная",
   "Пионерская",
   "Чёрная речка",
   "Петроградская",
   "Горьковская",
   "Невский проспект",
   "Сенная площадь",
   "Технологический институт2",
   "Фрунзенская",
   "Московские ворота",
   "Электросила",
   "Парк победы",
   "Московская",
   "Звёздная",
   "Купчино",
 ];

export const stationGreenBranch = [
  "Бегова",
  "Зенит",
  "Приморская",
  "Василеостровская",
  "Невский проспект",
  "Маяковская",
  "Площадь Александра Невского1",
  "Елизаровская",
  "Ломоносовская",
  "Пролетарская",
  "Обухово",
  "Рыбацкое",
];
export const stationRedBranch = [];
export const stationVioletBranch = [];
export const stationOrangeBranch = [];
